lang = 'ru'

gave_f = 0

about_us = """
🖥 Мы компьютерные мастера.
💻 Занимаемся обслуживанием компьютеров и инных операционных систем.
☎️Так же мы занимаемся перепрошивкой:
  📱 Смартфонов
  📲 Планшетов
  💿 Флешек



📞 Наши телефоны:
  Влад (Киевстар +380-68-550-11-68)
  Иван (Vodafone +380-99-787-56-42) (Киевстар +380-67-173-64-62)
"""

about_us_u = """
🖥 Ми комп'ютерні майстри.
💻 Займаємось обслуговуванням комп'ютерів та інших операційних систем.
☎️Так само ми займаємося перепрошивкою:
  📱 Смартфонів
  📲 Планшетів
  💿 Флешок



📞 Наші телефони:
  Влад (Київстар +380-68-550-11-68)
  Іван (Vodafone +380-99-787-56-42) (Київстар +380-67-173-64-62
"""


